INSERT INTO common VALUES(001,'books','hobby');
INSERT INTO common VALUES(002,'restaurant','life');
INSERT INTO common VALUES(003,'cooking','hobby');
insert into book values (1001,'本日は、お日柄もよく','原田マハ','OL二ノ宮こと葉は、想いをよせていた幼なじみ厚志の結婚式に最悪の気分で出席していた。ところがその結婚式で涙が溢れるほど感動する衝撃的なスピーチに出会う。それは伝説のスピーチライター久遠久美の祝辞だった。空気を一変させる言葉に魅せられてしまったこと葉はすぐに弟子入り。久美の教えを受け、「政権交代」を叫ぶ野党のスピーチライターに抜擢された!目頭が熱くなるお仕事小説。','2020-02-19','book1.jpg','1');
insert into book values (1002,'生きるぼくら','原田マハ','いじめから、ひきこもりとなった二十四歳の麻生人生。頼りだった母が突然いなくなった。残されていたのは、年賀状の束。その中に一枚だけ記憶にある名前があった。「もう一度会えますように。私の命が、あるうちに」マーサばあちゃんから?人生は四年ぶりに外へ!祖母のいる蓼科へ向かうと、予想を覆す状況が待っていた―。人の温もりにふれ、米づくりから、大きく人生が変わっていく。','2020-02-19','book2.jpg','1');
